<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Table Language Lines
    |--------------------------------------------------------------------------

    */


    'Object list of class' => 'Список объектов класса',
    'firm' => 'Фирма',
    'vacancy' => 'Вакансия',
    'job-searching' => 'Поиск работы',


    'name' => 'Наименование',
    'site' => 'Сайт',
    'email' => 'Эл. почта',
    'phone' => 'Телефон',
    'address' => 'Адрес',

/*
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
*/



//    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',

];
