<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Table Language Lines
    |--------------------------------------------------------------------------

    */


    'Object list of class' => "Список об'єктів класу",
    'firm' => 'Фірма',
    'vacancy' => 'Вакансія',
    'job-searching' => 'Пошук роботи',

    'name' => 'Найменування',
    'site' => 'Сайт',
    'email' => 'Ел. пошта',
    'phone' => 'Телефон',
    'address' => 'Адреса',

/*
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
*/



//    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',

];
